<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c4{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.6;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt;height:11pt}.c1{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt}.c7{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.4;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c5{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.6;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:justify;padding-right:0pt}.c3{color:#222222;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Microsoft Yahei";font-style:normal}.c0{color:#333333;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11.5pt;font-family:"Microsoft Yahei";font-style:normal}.c14{background-color:#ffffff;padding-top:0pt;padding-bottom:17pt;line-height:1.3636363636363635;orphans:2;widows:2;text-align:left}.c10{color:#333333;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16.5pt;font-family:"Microsoft Yahei";font-style:normal}.c16{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c6{color:#333333;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Microsoft Yahei";font-style:normal}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.6;orphans:2;widows:2;text-align:left}.c15{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{font-size:11.5pt;font-family:"Microsoft Yahei";color:#333333;font-weight:400}.c12{font-size:1pt;font-family:"Microsoft Yahei";color:#333333;font-weight:400}.c2{font-size:11.5pt;font-family:"Microsoft Yahei";color:#576b95;font-weight:400}.c13{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c13"><h1 class="c7" id="h.jgm2wpmiute1"><span class="c10">&#37027;&#19968;&#24180;&#25105;&#20204;&#38738;&#26149;&#26080;&#24724; --- &#27704;&#36828;&#30340;&#19971;&#19971;&#32423;</span></h1><p class="c14"><span class="c9">&#25991;--&#21556;&#24320;&#29642;</span><span class="c12">&nbsp;</span><span class="c2">&#33729;&#32494;&#33631;</span><span class="c12">&nbsp;</span><span class="c0">2017-07-17</span></p><p class="c1"><span class="c3">&#26102;&#20540;&#22823;&#23398;&#27605;&#19994;&#19977;&#21313;&#21608;&#24180;&#65292;&#35302;&#25720;&#22238;&#24518;&#65292;&#25366;&#25496;&#20154;&#19968;&#29983;&#24515;&#28789;&#20013;&#26368;&#20540;&#24471;&#22238;&#24518;&#30340;&#23681;&#26376;&#65292;&#23601;&#20687;&#33292;&#23574;&#19978;&#30340;&#20013;&#22269;&#65292;&#30452;&#36798;&#20869;&#24515;&#28145;&#22788;&#12290;&#25361;&#21160;&#25935;&#38160;&#21892;&#24863;&#30340;&#24515;&#32490;&#12290;&#34701;&#21270;&#25104;&#38899;&#20048;&#65292;&#28218;&#28218;&#39128;&#28014;&#65292;&#25214;&#22238;&#20102;&#31461;&#24180;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">1966&#24180;&#65292;&#25105;&#27491;&#20540;&#39640;&#20013;&#27605;&#19994;&#65292;&#22635;&#23436;&#24535;&#24895;&#34920;&#65292;&#20307;&#26816;&#34920;&#65292;&#19975;&#20107;&#20465;&#22791;&#65292;&#21482;&#31561;&#39640;&#32771;&#12290;&#19968;&#22825;&#26202;&#19978;&#19971;&#28857;&#65292;&#39640;&#38899;&#21895;&#21485;&#25773;&#20986;&#27611;&#20027;&#24109;&#25351;&#31034;&#65306;&ldquo;&#20572;&#35838;&#38393;&#38761;&#21629;&rdquo;&#12290;&#27530;&#19981;&#30693;&#36825;&#19968;&#20572;&#23601;&#20572;&#20102;&#25972;&#25972;11&#24180;&#12290;&#25105;&#24576;&#30097;&#26159;&#19981;&#26159;&#27611;&#20027;&#24109;&#24536;&#20102;&#24403;&#24180;&#20572;&#35838;&#21322;&#24180;&#30340;&#25215;&#35834;&#65292;&#35201;&#19981;&#28982;&#20026;&#20160;&#20040;&#20182;&#32769;&#20154;&#23478;&#19968;&#30452;&#21040;&#21435;&#19990;&#37117;&#27809;&#26377;&ldquo;&#22797;&#35838;&#38393;&#38761;&#21629;&rdquo;&#21602;&#65311;&#20854;&#38388;&#32463;&#21382;&#20102;&#36720;&#36720;&#28872;&#28872;&#30340;&#25991;&#21270;&#22823;&#38761;&#21629;&#65306;&#27493;&#34892;&#20018;&#36830;&#65292;&#30772;&#22235;&#26087;&#65288;&#26087;&#24605;&#24819;&#12289;&#26087;&#25991;&#21270;&#12289;&#26087;&#39118;&#20439;&#12289;&#26087;&#20064;&#24815;&#65289;&#65292;&#25209;&#26007;&#25945;&#24072;&#65292;&#25991;&#25915;&#27494;&#21355;&#65292;&#28165;&#29702;&#38454;&#32423;&#38431;&#20237;&#65288;&#25105;&#30340;&#20004;&#20301;&#20013;&#23398;&#35821;&#25991;&#32769;&#24072;&#22312;&#23398;&#26657;&#26641;&#19978;&#19978;&#21514;&#33258;&#26432;&#65289;&#65292;&#19968;&#25171;&#19977;&#21453;&#65288;&#25171;&#20987;&#21453;&#38761;&#21629;&#30772;&#22351;&#27963;&#21160;&#65292;&#21453;&#23545;&#36138;&#27745;&#30423;&#31363;&#65292;&#25237;&#26426;&#20498;&#25226;&#65292;&#38138;&#24352;&#28010;&#36153;&#65289;&#65292;&#19978;&#23665;&#19979;&#20065;&#65288;&#21516;&#29677;&#19968;&#20301;&#21516;&#23398;&#20808;&#30127;&#21518;&#20129;&#65289;&#65292;&#25209;&#26519;&#25209;&#23380;&#65288;&#26519;&#24426;&#12289;&#23380;&#23376;&#65289;&#12290;&#21508;&#20010;&#38454;&#27573;&#65292;&#26080;&#19981;&#20030;&#27490;&#30127;&#29378;&#65292;&ldquo;&#36896;&#21453;&#26377;&#29702;&rdquo;&#20351;&#24471;&#32418;&#21355;&#20853;&#34880;&#33033;&#36146;&#24352;&#65307;&#25209;&#21028;&#20013;&#23398;&#32769;&#24072;&#30340;&ldquo;&#20462;&#27491;&#20027;&#20041;&#25945;&#32946;&#36335;&#32447;&rdquo;&#65292;&#20419;&#20351;&#24072;&#29983;&#24773;&#24443;&#24213;&#28040;&#20129;&#65307;&ldquo;&#38454;&#32423;&#26007;&#20105;&#65292;&#36335;&#32447;&#26007;&#20105;&rdquo;&#36843;&#20351;&#22827;&#22971;&#31163;&#23130;&#65292;&#29238;&#23376;&#21453;&#30446;&#65292;&#20154;&#24615;&#27887;&#28781;&#12290;&#20294;&#26159;&#65292;&#25240;&#33150;&#20102;&#19977;&#24180;&#21518;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#24515;&#29702;&#21644;&#29983;&#29702;&#30340;&#21464;&#21270;&#65292;&#25968;&#20197;&#21315;&#19975;&#35745;&#30340;&ldquo;&#30693;&#38738;&rdquo;&#24180;&#40836;&#24466;&#38271;&#21364;&#26080;&#27861;&#25214;&#21040;&#24037;&#20316;&#65292;&#24403;&#28982;&#65292;&#26356;&#35848;&#19981;&#19978;&#25104;&#23478;&#31435;&#19994;&#12290;&#21160;&#33633;&#21453;&#22797;&#30340;&#29378;&#28909;&#24320;&#22987;&#38477;&#28201;&#65292;&#31354;&#34394;&#19982;&#39059;&#24223;&#65292;&#20449;&#24565;&#19981;&#20108;&#19982;&#24576;&#30097;&#19968;&#20999;&#65292;&#30450;&#30446;&#20449;&#20208;&#19982;&#36855;&#24792;&#26080;&#30693;&#65292;&#20116;&#21619;&#26434;&#38472;&#65292;&#19975;&#24565;&#20465;&#28784;&#12290;&#26080;&#32844;&#26080;&#19994;&#30340;&ldquo;&#30693;&#38738;&rdquo;&#30001;&#20110;&#21069;&#36884;&#28218;&#33579;&#32780;&#26080;&#22856;&#32780;&#21448;&#26080;&#21161;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">&#38543;&#30528;&#20840;&#22269;&#20960;&#20010;&#33879;&#21517;&#30340;&#23398;&#29983;&#36896;&#21453;&#27966;&#22836;&#22836;&#30340;&#19979;&#21488;&#65292;&#24037;&#23459;&#38431;&#12289;&#20891;&#23459;&#38431;&#30340;&#36827;&#39547;&#12290;&#20255;&#22823;&#39046;&#34966;&#27611;&#20027;&#24109;&#19968;&#25381;&#25163;&#65292;&ldquo;&#30693;&#35782;&#38738;&#24180;&#21040;&#20892;&#26449;&#21435;&#65292;&#25509;&#21463;&#36139;&#19979;&#20013;&#20892;&#30340;&#20877;&#25945;&#32946;&rdquo;&#36731;&#39128;&#39128;&#22320;&#35299;&#20915;&#20102;&#22312;&#20013;&#22269;&#22823;&#22320;&#19978;&#25152;&#26377;&#28382;&#30041;&#30340;&#39640;&#12289;&#21021;&#20013;&#12289;&#23567;&#23398;&#29983;&#30340;&#21069;&#36884;&#38382;&#39064;&#12290;&#21644;&#21382;&#27425;&#25919;&#27835;&#36816;&#21160;&#19968;&#26679;&#65292;&#25970;&#38179;&#25171;&#40723;&#27426;&#36865;&#30693;&#35782;&#38738;&#24180;&#19978;&#23665;&#19979;&#20065;&#12290;&#21315;&#19975;&#20010;&#30693;&#35782;&#38738;&#24180;&#25571;&#30528;&#32418;&#23453;&#20070;&#65288;&#27611;&#20027;&#24109;&#35821;&#24405;&#26412;&#65289;&#65292;&#21035;&#26080;&#36873;&#25321;&#22868;&#36212;&#20892;&#26449;&#65292;&#22909;&#20687;&#32454;&#27801;&#25746;&#20837;&#33618;&#28448;&#65292;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><img></p><p class="c1 c8"><span class="c6"></span></p><p class="c1"><span class="c3">&#20110;&#26159;&#22312;&#20013;&#22269;&#22823;&#22320;&#21448;&#20986;&#29616;&#20102;&#21487;&#22280;&#21487;&#28857;&#12289;&#21487;&#21916;&#21487;&#24754;&#30340;&#24863;&#20154;&#20107;&#36857;&#12290;&#33392;&#36763;&#36300;&#23445;&#30340;&#29983;&#27963;&#38405;&#21382;&#20652;&#29983;&#20986;&#19968;&#25209;&#34586;&#22768;&#28023;&#20869;&#22806;&#30340;&ldquo;&#30693;&#38738;&rdquo;&#20316;&#23478;&#12290;</span></p><p class="c1"><img></p><p class="c1 c8"><span class="c6"></span></p><p class="c1"><span class="c3">&#35760;&#24471;&#12298;&#38738;&#26149;&#20043;&#27468;&#12299;&#20316;&#32773;&#26472;&#27819;&#22899;&#22763;&#30340;&#20799;&#23376;&#65292;&#31508;&#21517;&ldquo;&#32769;&#39740;&rdquo;&#65292;&#20889;&#20102;&#19968;&#26412;&#30693;&#38738;&#23567;&#35828;&#12298;&#34880;&#33394;&#40644;&#26127;&#12299;&#65292;&#22823;&#23398;&#29983;&#20204;&#30475;&#20102;&#20197;&#21518;&#38382;&#25105;&#65306;&ldquo;&#21556;&#32769;&#24072;&#65292;&#30693;&#38738;&#29983;&#27963;&#30495;&#26377;&#37027;&#20040;&#33510;&#21527;&rdquo;&#65311;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">&#19981;&#36807;&#65292;&#25105;&#35273;&#24471;&#20197;&#31532;&#19968;&#20154;&#31216;&#20889;&#30340;&#12298;&#26364;&#21704;&#39039;&#30340;&#20013;&#22269;&#22899;&#20154;&#12299;&#37324;&#38754;&#25551;&#20889;&#30340;&#40657;&#40857;&#27743;&#24314;&#35774;&#20853;&#22242;&#30340;&#30693;&#38738;&#29983;&#27963;&#24212;&#35813;&#26159;&#24456;&#30495;&#23454;&#30340;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&ldquo;&#30693;&#38738;&rdquo;&#36825;&#20010;&#21382;&#21490;&#21517;&#35789;&#65292;&#26377;&#20154;&#35273;&#24471;&#38203;&#28860;&#20102;&#24605;&#24819;&#65292;&#26159;&#38590;&#24471;&#30340;&#31934;&#31070;&#36130;&#23500;&#65307;&#26377;&#20154;&#35273;&#24471;&#26159;&#20154;&#38388;&#24754;&#21095;&#65292;&#20294;&#24895;&#20170;&#21518;&#19981;&#20877;&#26377;&#36825;&#31181;&#20107;&#21457;&#29983;&#12290;&#20161;&#32773;&#35265;&#20161;&#65292;&#26234;&#32773;&#35265;&#26234;&#65292;&#22909;&#27604;&#30606;&#23376;&#25720;&#35937;&#65292;&#26377;&#30340;&#25720;&#30340;&#26159;&#38596;&#27985;&#32467;&#23454;&#30340;&#22823;&#33151;&#65292;&#26377;&#30340;&#21364;&#21018;&#22909;&#25720;&#21040;&#20102;&#33261;&#21700;&#21700;&#30340;&#35937;&#23617;&#32929;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><img><span class="c3">&#20294;&#26159;&#65292;&#31361;&#28982;&#22312;1977&#24180;&#30340;&#19968;&#20010;&#26202;&#19978;&#65292;&#20063;&#26159;&#19971;&#28857;&#38047;&#65292;&#20063;&#26159;&#39640;&#38899;&#21895;&#21485;&#25773;&#20986;&#20102;&ldquo;&#24674;&#22797;&#39640;&#32771;&rdquo;&#30340;&#36890;&#30693;&#12290;&#20110;&#26159;&#20964;&#20976;&#28037;&#27075;&#65292;&#28020;&#28779;&#37325;&#29983;&#12290;&#19971;&#19971;&#24180;&#25253;&#32771;&#20154;&#25968;&#20247;&#22810;&#65292;&#20805;&#28385;&#26399;&#26395;&#30340;&#33464;&#33464;&#20247;&#29983;&#24576;&#30528;&#21508;&#33258;&#30340;&#24999;&#25004;&#65292;&#25317;&#36827;&#20102;&#24405;&#21462;&#29575;&#26368;&#20302;&#30340;&#32771;&#22330;&#12290;&#25105;&#35760;&#24471;&#25919;&#27835;&#32771;&#35797;&#26377;&#19968;&#36947;&#39064;&#65292;&#38382;&#65306;&#20013;&#22269;&#25239;&#26085;&#25112;&#20105;&#21462;&#24471;&#32988;&#21033;&#30340;&#19977;&#22823;&#27861;&#23453;&#26159;&#20160;&#20040;&#65311;&#25105;&#24038;&#24605;&#21491;&#24819;&#65292;&#32456;&#20110;&#25366;&#25496;&#20986;&#20013;&#23398;&#26102;&#32972;&#35829;&#30340;&#26465;&#25991;&#12290;&#20294;&#26377;&#20154;&#31572;&#26352;&#65306;&ldquo;&#26426;&#20851;&#26538;&#12289;&#25163;&#27060;&#24377;&#12289;&#28856;&#33647;&#21253;&rdquo;&#12290;&#21548;&#35828;&#36824;&#26377;&#26356;&#20196;&#20154;&#21943;&#39277;&#30340;&#31572;&#26696;&#12290;&#20294;&#20107;&#26080;&#32771;&#25454;&#65292;&#25925;&#26080;&#38656;&#22916;&#33258;&#21015;&#20043;&#12290;&#36824;&#26377;&#19968;&#39064;&#35752;&#35770;&#32418;&#19982;&#19987;&#30340;&#20851;&#31995;&#12290;&#26681;&#25454;&#22810;&#24180;&#26469;&#37325;&#25919;&#27835;&#21363;&#32418;&#30340;&#32463;&#39564;&#65292;&#20110;&#26159;&#27915;&#27915;&#27922;&#27922;&#19979;&#31508;&#65292;&#22823;&#35848;&#24212;&#35813;&#22914;&#20309;&#22914;&#20309;&#38752;&#36817;&#22242;&#32452;&#32455;&#65292;&#22914;&#20309;&ldquo;&#26007;&#31169;&#25209;&#20462;&rdquo;&#20105;&#21462;&#24605;&#24819;&#19978;&#30340;&#36827;&#27493;&#65292;&#35201;&#20808;&#32418;&#21518;&#19987;&#20113;&#20113;&#12290;&#33258;&#25105;&#24863;&#35273;&#19981;&#38169;&#65292;&#32654;&#28363;&#28363;&#22320;&#24819;&#65292;&#25919;&#27835;&#32771;&#35797;&#25171;80&#20998;&#27809;&#38382;&#39064;&#12290;&#32467;&#26524;&#36827;&#26657;&#19968;&#26597;&#65292;&#25919;&#27835;&#32771;&#35797;&#19981;&#21450;&#26684;&#65281;&#25105;&#33267;&#20170;&#36824;&#27809;&#24819;&#26126;&#30333;&#65292;&#25105;&#20026;&#20160;&#20040;&#19981;&#21450;&#26684;&#65311;&#32456;&#20110;&#65292;&#19968;&#24352;&#22823;&#32418;&#32440;&#36148;&#22312;&#28909;&#38393;&#30340;&#21313;&#23383;&#34903;&#22836;&#65292;&#36203;&#36203;&#28982;&#26377;&#25105;&#30340;&#21517;&#23383;&#65292;&#20294;&#24405;&#21462;&#20154;&#25968;&#23454;&#22312;&#26377;&#38480;&#65292;&#30495;&#24212;&#20102;&#23380;&#23376;&#37027;&#21477;&#35805;&ldquo;&#36132;&#20154;&#19971;&#21313;&#65292;&#24351;&#23376;&#19977;&#21315;&rdquo;&#12290;</span></p><p class="c1"><img></p><p class="c1"><span class="c6">&#24403;&#24180;&#65292;&#20849;&#26377;570&#22810;&#19975;&#20154;&#21442;&#21152;&#20102;&#39640;&#32771;&#65292;&#26368;&#32456;&#24405;&#21462;&#20102;&#19981;&#21040;30&#19975;&#20154;&#65292;&#24405;&#21462;&#27604;&#20363;&#26159;29:1&#65292;&#21487;&#35859;&#39640;&#32771;&#21490;&#19978;&#26368;&#38590;&#32771;&#30340;&#19968;&#27425;&#12290;</span></p><p class="c1 c8"><span class="c6"></span></p><p class="c1"><span class="c3">&ldquo;&#27934;&#25151;&#33457;&#28891;&#22812;&#65292;&#37329;&#27036;&#39064;&#21517;&#26102;&rdquo;&#27492;&#26159;&#20154;&#29983;&#20004;&#22823;&#20048;&#20107;&#65292;&#24453;&#21040;1978&#24180;3&#26376;&#20837;&#23398;&#26102;&#65292;&#25105;&#24050;&#26159;&#20004;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#33459;&#40836;&#19977;&#21313;&#19968;&#23681;&#65292;&#33539;&#36827;&#20013;&#20030;&#26159;&#20063;&#65281;&#32771;&#20837;&#21704;&#23572;&#28392;&#33337;&#33334;&#24037;&#31243;&#23398;&#38498;&#65292;&#21516;&#23398;&#20204;&#26469;&#33258;&#20840;&#22269;&#21508;&#22320;&#65292;&#39640;&#32771;&#36825;&#19968;&#20197;&#20998;&#25968;&#20026;&#23610;&#24230;&#30340;&#22909;&#22788;&#26159;&#25226;&#21516;&#31561;&#26234;&#21147;&#30340;&#23398;&#29983;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#22240;&#26102;&#38388;&#20174;1966&#24180;&#21040;1977&#24180;&#65292;11&#24180;&#30340;&#36328;&#24230;&#38598;&#20013;&#20102;11&#24180;&#39640;&#20013;&#27605;&#19994;&#29983;&#30340;&#20348;&#20348;&#32773;&#12290;&#26368;&#23567;&#30340;&#24212;&#23626;&#29983;16&#23681;&#65292;&#26368;&#22823;&#30340;1966&#24180;&#27605;&#19994;&#30340;&#39640;&#20013;&#29983;31&#23681;&#65292;&#24180;&#40836;&#30340;&#24046;&#24322;&#65292;&#38405;&#21382;&#30340;&#22810;&#23521;&#65292;&#24615;&#26684;&#30340;&#21453;&#24046;&#24182;&#19981;&#24433;&#21709;&#25105;&#20204;&#27426;&#32858;&#19968;&#22530;&#65292;&#30021;&#25152;&#27442;&#35328;&#12290;&#26080;&#30097;&#65292;&#22823;&#23398;&#21516;&#31383;&#22235;&#24180;&#65292;&#25104;&#20102;&#25105;&#20204;&#19971;&#19971;&#32423;&#23398;&#29983;&#20013;&#29369;&#22914;&#22823;&#26641;&#20013;&#27178;&#25130;&#38754;&#26368;&#23485;&#30340;&#24180;&#36718;&#12290;&#22238;&#24518;&#36215;&#26469;&#65292;&#24403;&#26102;&#30340;&#35838;&#25991;&#65292;&#25105;&#20204;&#30340;&#35328;&#34892;&#65292;&#26080;&#19981;&#25171;&#19978;&#26102;&#20195;&#30340;&#28889;&#21360;&#65292;&#20961;&#20154;&#36726;&#20107;&#65292;&#25289;&#25289;&#26434;&#26434;&#35760;&#36848;&#22914;&#19979;&#65306;&#33521;&#35821;&#35838;&#26412;&#30340;&#31532;&#19968;&#35838;&#65306;&ldquo;We love Chairman Hua&rdquo;&#65292;&#24050;&#20026;&#20154;&#24072;&#30340;&#25105;&#65292;&#38382;&#29616;&#22312;&#30340;90&#21518;&#22823;&#23398;&#29983;&#65292;&#19977;&#20010;&#20013;&#26377;&#20004;&#20010;&#19981;&#30693;&#36947;&#21326;&#20027;&#24109;&#26159;&#35841;&#12290;</span></p><p class="c1"><img></p><p class="c1 c8"><span class="c6"></span></p><p class="c5"><span class="c3">&#33406;&#24605;&#40784;&#30340;&#12298;&#36777;&#35777;&#21807;&#29289;&#20027;&#20041;&#19982;&#21382;&#21490;&#21807;&#29289;&#20027;&#20041;&#12299;&#19968;&#20070;&#20013;&#65292;&#25226;&ldquo;&#30005;&#23376;&#38899;&#20048;&rdquo;&#26021;&#20043;&#20026;&ldquo;&#38753;&#38753;&#20043;&#38899;&rdquo;&#65292;&#24341;&#24471;&#25105;&#20204;&#20105;&#30456;&#32763;&#38405;&#12290;&#26356;&#26377;&#29978;&#32773;&#65292;&#26399;&#26411;&#32771;&#25919;&#27835;&#65292;&#20854;&#20013;&#19968;&#36947;&#39064;&#38382;&#65306;&#20026;&#20160;&#20040;&#35828;&ldquo;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&rdquo;&#65311;&#23621;&#28982;&#26377;&#26497;&#20010;&#21035;&#21516;&#23398;&#31572;&#65306;&#19981;&#35265;&#24471;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">&#20854;&#29702;&#30001;&#26159;&#65292;&#20849;&#20135;&#20027;&#20041;&#34429;&#28982;&#36824;&#26410;&#32463;&#23454;&#36341;&#65292;&#20294;&#32943;&#23450;&#20250;&#23454;&#29616;&#12290;&#24403;&#28982;&#36825;&#20301;&#20161;&#20804;&#32943;&#23450;&#35201;&#34917;&#32771;&#12290;&#25105;&#20204;&#23487;&#33293;&#20869;&#26377;&#19968;&#21516;&#23398;&#65292;&#38271;&#24471;&#29618;&#29649;&#65292;&#20154;&#31216;&#23567;&#24191;&#19996;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><img></p><p class="c1 c8"><span class="c6"></span></p><p class="c1"><span class="c3">&#25140;&#30528;&#19968;&#22359;&#19978;&#28023;&#29260;&#25163;&#34920;&#65292;&#20182;&#24708;&#24708;&#25286;&#19979;&#34920;&#38754;&#65292;&#25351;&#30528;&#26426;&#33455;&#23545;&#25105;&#35828;&#65292;&#23454;&#38469;&#26159;&#19968;&#22359;&#36827;&#21475;&#29790;&#22763;&#34920;&#65292;&#24597;&#20154;&#35828;&#20182;&#36164;&#20135;&#38454;&#32423;&#24605;&#24819;&#20005;&#37325;&#65292;&#25925;&#32617;&#19978;&#19968;&#22359;&#22269;&#20135;&#34920;&#38754;&#65292;&#27442;&#30422;&#24357;&#24432;&#12290;&#21518;&#26469;&#20182;&#35201;&#31227;&#27665;&#32654;&#22269;&#65292;&#19996;&#22868;&#35199;&#36208;&#65292;&#32456;&#20110;&#22312;&#21704;&#23572;&#28392;&#24066;&#20844;&#23433;&#23616;&#21150;&#23436;&#19968;&#20999;&#25163;&#32493;&#65292;&#32467;&#26524;&#22312;&#22238;&#26469;&#30340;&#20844;&#20849;&#27773;&#36710;&#19978;&#65292;&#38065;&#21253;&#21644;&#31227;&#27665;&#26448;&#26009;&#20840;&#37096;&#34987;&#23567;&#20599;&#20599;&#36208;&#65292;&#21482;&#22909;&#37325;&#26032;&#26469;&#36807;&#12290;&#26377;&#19968;&#20301;&#21704;&#23572;&#28392;&#30340;&#21516;&#23398;&#35828;&#65306;&#40065;&#36805;&#25991;&#31456;&#37324;&#20889;&#36947;&#65306;&#26085;&#26412;&#20154;&#35828;&#20013;&#22269;&#20154;&#29233;&#21507;&#33716;&#33507;&#65292;&#26159;&#20013;&#22269;&#20154;&#22909;&#33394;&#12290;&#20854;&#29702;&#30001;&#26159;&#33716;&#33507;&#25402;&#28982;&#32728;&#28982;&#30340;&#26679;&#23376;&#65292;&#32852;&#24819;&#21040;&#30007;&#20154;&#30340;&#29983;&#27542;&#22120;&#12290;</span></p><p class="c1"><img></p><p class="c1 c8"><span class="c6"></span></p><p class="c1"><span class="c3">&#25105;&#22996;&#23454;&#20329;&#26381;&#24343;&#27931;&#20234;&#24503;&#24615;&#24515;&#29702;&#30340;&#28508;&#24847;&#35782;&#20043;&#35828;&#12290;&#26263;&#26263;&#36131;&#24618;&#33258;&#24049;&#65292;&#25105;&#20063;&#30475;&#36807;&#12298;&#40065;&#36805;&#20840;&#38598;&#12299;&#65292;&#24590;&#20040;&#23601;&#27809;&#30475;&#35265;&#27492;&#25991;&#21602;&#65311;&#25105;&#21482;&#30693;&#36947;&#40065;&#36805;&#35828;&#65306;&#30007;&#20154;&#29233;&#30475;&#20140;&#21095;&#65292;&#26159;&#22240;&#20026;&#30007;&#20154;&#25198;&#30340;&#22899;&#20154;&#65307;&#22899;&#20154;&#29233;&#30475;&#20140;&#21095;&#65292;&#26159;&#22240;&#20026;&#36825;&#20010;&#22899;&#20154;&#26159;&#30007;&#20154;&#25198;&#30340;&#12290;&#24813;&#24871;&#65281;&#24813;&#24871;&#65281;&#36824;&#26159;&#36825;&#20301;&#21516;&#23398;&#65292;&#30475;&#35265;&#19968;&#20301;&#22899;&#29983;&#28216;&#27891;&#26102;&#36523;&#26448;&#23011;&#32670;&#65292;&#27891;&#36895;&#24555;&#25463;&#65292;&#33804;&#29983;&#29233;&#24847;&#12290;&#25105;&#20204;&#26497;&#21147;&#25786;&#25774;&#65292;&#36807;&#20960;&#26085;&#20877;&#20851;&#20999;&#38382;&#20182;&#65292;&#20182;&#20004;&#25163;&#19968;&#25674;&#65292;&#20182;&#30475;&#35265;&#22905;&#22992;&#20102;&#65292;&#24456;&#34928;&#32769;&#30340;&#26679;&#23376;&#65292;&#35201;&#26159;&#25214;&#20102;&#22905;&#65292;&#36807;&#20004;&#24180;&#23682;&#19981;&#21644;&#22905;&#22992;&#19968;&#20010;&#26679;&#65292;&#24590;&#20040;&#21150;&#65311;&#24403;&#28982;&#26159;&#19981;&#34892;&#12290;&#36951;&#25022;&#65292;&#30495;&#20111;&#20102;&#20182;&#24819;&#24471;&#38271;&#36828;&#65281;&#21516;&#23487;&#33293;&#26377;&#19968;&#20301;&#21516;&#23398;&#65292;&#21892;&#20110;&#35843;&#21644;&#40718;&#40720;&#65292;&#28909;&#24773;&#65292;&#24179;&#31561;&#24453;&#20154;&#12290;&#26368;&#20250;&#23398;&#35828;&#30456;&#22768;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">&#20182;&#23398;&#20399;&#23453;&#26519;&#35828;&#30456;&#22768;&#30340;&#31616;&#32451;&#24615;&#65292;&#21015;&#20030;&#20960;&#20010;&#19981;&#21516;&#30465;&#20221;&#30340;&#20154;&#22312;&#26202;&#19978;&#36215;&#24202;&#25746;&#23615;&#30340;&#23545;&#35805;&#65292;&#26368;&#21518;&#35748;&#23450;&#27827;&#21335;&#20154;&#35828;&#35805;&#26368;&#27905;&#65306;&ldquo;&#35841;&#65311;&rdquo;&ldquo;&#20474;&#12290;&rdquo;&ldquo;&#21861;&#65311;&rdquo;&ldquo;&#23615;&#12290;&rdquo;&#25105;&#23545;&#27604;&#20102;&#25105;&#36825;&#19968;&#36744;&#23376;&#35265;&#36807;&#30340;&#20849;&#20135;&#20826;&#21592;&#65292;&#35828;&#20182;&#26159;&#25105;&#35265;&#36807;&#30340;&#20013;&#22269;&#26368;&#22909;&#30340;&#20849;&#20135;&#20826;&#21592;&#12290;&#26524;&#28982;&#20182;&#27605;&#19994;&#21518;&#22312;&#27597;&#26657;&#20808;&#24403;&#20070;&#35760;&#65292;&#21518;&#24403;&#26657;&#38271;&#12290;&#21704;&#21704;&#65292;&#26368;&#26089;&#21457;&#29616;&#20182;&#30340;&#20271;&#20048;&#26159;&#25105;&#65281;&#26377;&#19968;&#20301;&#21516;&#23398;&#65292;&#23398;&#20064;&#21051;&#33510;&#65292;&#20026;&#20102;&#33410;&#32422;&#21435;&#39277;&#22530;&#21507;&#39277;&#30340;&#26102;&#38388;&#65292;&#20197;&#20813;&#32829;&#35823;&#23398;&#20064;&#65292;&#20415;&#25176;&#20154;&#24102;&#39640;&#31921;&#31859;&#39277;&#27873;&#24320;&#27700;&#21507;&#65292;&#32467;&#26524;&#25968;&#27425;&#22240;&#33829;&#20859;&#19981;&#33391;&#32780;&#20303;&#38498;&#65292;&#20294;&#20182;&#21364;&#25104;&#20102;&#26368;&#26089;&#21040;&#32654;&#22269;&#23398;&#20064;&#30340;&#21516;&#23398;&#12290;</span></p><p class="c1"><img></p><p class="c1 c8"><span class="c6"></span></p><p class="c1"><span class="c3">&#26377;&#19968;&#20301;&#37239;&#29233;&#25991;&#23398;&#30340;&#22899;&#29983;&#65292;&#22905;&#25512;&#33616;&#25105;&#30475;&#20102;&#12298;&#20154;&#21040;&#20013;&#24180;&#12299;&#65292;&#12298;&#33433;&#33993;&#38215;&#12299;&#65292;&#19981;&#31105;&#25293;&#26696;&#21483;&#32477;&#12290;</span></p><p class="c1"><img></p><p class="c1 c8"><span class="c6"></span></p><p class="c1"><span class="c3">&#20110;&#26159;&#23558;&#28251;&#23481;&#65288;&#22905;&#30340;&#21460;&#21460;&#26159;&#25105;&#20013;&#23398;&#35821;&#25991;&#32769;&#24072;&#65292;&#25991;&#38761;&#20013;&#22312;&#26657;&#20869;&#19968;&#26869;&#26641;&#19978;&#19978;&#21514;&#33258;&#23613;&#65289;&#65292;&#21476;&#21326;&#65288;&#28246;&#21335;&#20316;&#23478;&#65289;&#20889;&#30340;&#12298;&#25042;&#24471;&#31163;&#23130;&#12299;&#12289;&#12298;&#29228;&#28385;&#38738;&#34276;&#30340;&#23567;&#23627;&#12299;&#24713;&#25910;&#12290;&#19968;&#19968;&#30475;&#21435;&#65292;&#26524;&#28982;&#24847;&#29369;&#26410;&#23613;&#65292;&#27442;&#32610;&#19981;&#33021;&#12290;&#26377;&#19968;&#20301;&#22899;&#29983;&#21644;&#25105;&#26159;&#32769;&#20065;&#65292;&#22905;&#23545;&#25105;&#35828;&#65306;&#35835;&#22823;&#23398;&#20043;&#21069;&#65292;&#22905;&#22920;&#22920;&#21486;&#22065;&#22905;&#65292;&#19968;&#23450;&#35201;&#22312;&#22823;&#23398;&#37324;&#35299;&#20915;&#20010;&#20154;&#38382;&#39064;&#65292;&#22240;&#20026;&#22905;&#22992;&#22992;&#24050;&#28385;26&#23681;&#65292;&#20173;&#28982;&#24453;&#23383;&#38394;&#20013;&#12290;&#26524;&#28982;&#22905;&#27605;&#19994;&#26102;&#21644;&#25105;&#21516;&#23460;&#22909;&#21451;&#40499;&#40495;&#37197;&#65292;&#29616;&#22312;&#32654;&#22269;&#36807;&#30528;&#24184;&#31119;&#30340;&#29983;&#27963;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">&#36824;&#26377;&#19968;&#20301;&#22899;&#21516;&#23398;&#20063;&#26159;&#32769;&#20065;&#65292;&#19982;&#25105;&#20204;&#29677;&#19968;&#20301;&#32874;&#30591;&#30340;&#30007;&#29983;&#32467;&#23035;&#12290;&#35813;&#30007;&#29983;&#29238;&#20146;&#26159;&#30005;&#24433;&#28436;&#21592;&#65292;&#20182;&#33021;&#30475;&#21040;&#24403;&#24180;&#21463;&#25209;&#21028;&#30340;&#20869;&#37096;&#30005;&#24433;&#65292;&#24341;&#20154;&#32673;&#24917;&#12290;&#20182;&#35828;&#30333;&#26726;&#30340;&#12298;&#33510;&#24651;&#12299;&#65292;&#30007;&#20027;&#35282;&#26368;&#21518;&#22312;&#22320;&#19978;&#29228;&#21568;&#29228;&#65292;&#29228;&#25104;&#20102;&#19968;&#20010;&#38382;&#21495;&#12290;&#20854;&#28508;&#21488;&#35789;&#26159;&#65306;&#25105;&#29233;&#31062;&#22269;&#65292;&#31062;&#22269;&#19981;&#29233;&#25105;&#12290;&#35828;&#24471;&#25105;&#30495;&#24819;&#30475;&#19968;&#30475;&#36825;&#26666;&#22823;&#27602;&#33609;&#65292;&#21487;&#24796;&#33267;&#20170;&#26410;&#33021;&#22914;&#24895;&#12290;&#36824;&#26377;&#19968;&#20301;&#21644;&#25105;&#24180;&#40836;&#30456;&#20223;&#30340;&#21704;&#23572;&#28392;&#24066;&#21516;&#23398;&#65292;&#20182;&#35828;&#24403;&#24180;&#22312;&#40657;&#40857;&#27743;&#24314;&#35774;&#20853;&#22242;&#30340;&#22899;&#30693;&#38738;&#20026;&#20102;&#22238;&#22478;&#65292;&#19981;&#36208;&#40644;&#38376;&#65288;&#37329;&#38065;&#65289;&#23601;&#36208;&#32418;&#38376;&#65288;&#36126;&#25805;&#65289;&#65292;&#26576;&#22812;&#35813;&#20182;&#25191;&#21220;&#24033;&#22812;&#65292;&#22312;&#22242;&#38271;&#31383;&#21475;&#22806;&#21548;&#35265;&#22242;&#38271;&#23545;&#22899;&#30693;&#38738;&#35828;&#65306;&ldquo;&#35201;&#19968;&#19981;&#24597;&#33510;&#65292;&#20108;&#19981;&#24597;&#30140;&rdquo;&#12290; &#20182;&#24819;&#31505;&#21448;&#19981;&#25954;&#20986;&#22768;&#12290;&#65288;&#27492;&#35805;&#20035;&#33521;&#38596;&#29579;&#26480;&#30340;&#21475;&#21495;&#65306;&ldquo;&#19968;&#19981;&#24597;&#33510;&#65292;&#20108;&#19981;&#24597;&#27515;&rdquo;&#65292;&#24341;&#30003;&#32780;&#26469;&#12290;&#65289;&#22823;&#23398;&#26399;&#38388;&#65292;&#25105;&#20063;&#24110;&#20154;&#20570;&#36807;&#22909;&#20107;&#65292;&#19968;&#20301;&#21516;&#23398;&#35201;&#20837;&#20826;&#65292;&#35831;&#25105;&#20195;&#20182;&#20889;&#20837;&#20826;&#30003;&#35831;&#20070;&#12290;&#25105;&#22823;&#31508;&#19968;&#25381;&#65292;&#35789;&#35821;&#24691;&#20999;&#65292;&#21160;&#20154;&#24515;&#25161;&#65292;&#19981;&#30693;&#36947;&#26159;&#20182;&#30830;&#23454;&#34920;&#29616;&#22909;&#65292;&#36824;&#26159;&#25105;&#20889;&#30340;&#22909;&#65292;&#21453;&#27491;&#20182;&#20837;&#20826;&#20102;&#12290;&#21478;&#19968;&#20301;&#21516;&#23398;&#19968;&#22825;&#21040;&#25105;&#20303;&#30340;&#23487;&#33293;&#65292;&#35828;&#65306;&ldquo;&#32769;&#21556;&#65292;&#20320;&#30475;&#20320;&#30475;&#65292;&#20182;&#20204;&#37117;&#19981;&#38382;&#25105;&#20449;&#19981;&#20449;&#20208;&#20849;&#20135;&#20027;&#20041;&#65292;&#23601;&#26469;&#21160;&#21592;&#25105;&#20837;&#20826;&rdquo; &#12290;&#25105;&#26080;&#35328;&#20197;&#23545;&#12290;&#22823;&#23398;&#22235;&#24180;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#29983;&#27963;&#20063;&#38543;&#30528;&#22269;&#23478;&#30340;&#22823;&#25919;&#26041;&#30053;&#32780;&#25615;&#21160;&#12290;&#19968;&#22825;&#65292;&#21516;&#23487;&#33293;&#26469;&#33258;&#23433;&#24509;&#32933;&#35199;&#30340;&#19968;&#20301;&#21516;&#23398;&#25343;&#20986;&#19968;&#23553;&#23478;&#20070;&#65292;&#24456;&#31070;&#31192;&#22320;&#21578;&#35785;&#25105;&#20204;&#65306;&ldquo;&#23478;&#37324;&#25226;&#30000;&#20998;&#20102;&rdquo;&#22823;&#23478;&#21523;&#20102;&#19968;&#36339;&#65292;&#40784;&#20302;&#22768;&#26021;&#36131;&#65306;&ldquo;&#32993;&#35828;&#65292;&#23682;&#19981;&#36164;&#26412;&#20027;&#20041;&#22797;&#20102;&#36767;&#65311;&rdquo;&#20854;&#23454;&#65292;&#27491;&#20540;1978&#24180;&#65292;&#20892;&#26449;&ldquo;&#21253;&#20135;&#21040;&#25143;&rdquo;&#27491;&#22312;&#25289;&#24320;&#25913;&#38761;&#24320;&#25918;&#30340;&#24207;&#24149;&#65292;&#19975;&#37324;&#65288;&#26102;&#20219;&#23433;&#24509;&#30465;&#38271;&#65289;&#29575;&#20808;&#23545;&#36973;&#36935;&#22823;&#26097;&#20043;&#24180;&#30340;&#23433;&#24509;&#30465;&#20882;&#30528;&ldquo;&#36164;&#26412;&#20027;&#20041;&#22797;&#36767;&rdquo;&#30340;&#32618;&#21517;&#36827;&#34892;&#25913;&#38761;&#65292;&#20197;&#33267;&#20110;&#22312;&#27665;&#38388;&#20013;&#20256;&#39042;&ldquo;&#35201;&#21507;&#31859;&#65292;&#25214;&#19975;&#37324;&rdquo;&#30340;&#32654;&#35465;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">1979&#24180;&#65292;&#23545;&#36234;&#33258;&#21355;&#21453;&#20987;&#25112;&#25171;&#21709;&#65292;&#25351;&#23548;&#21592;&#24102;&#30528;&#25105;&#20204;&#27839;&#30528;&#27004;&#26799;&#21521;&#19979;&#65292;&#30452;&#36798;&#25945;&#23398;&#27004;&#22320;&#19979;&#23618;&#12290;&#24182;&#20171;&#32461;&#35828;&#25105;&#20204;&#30340;&#25945;&#23398;&#27004;&#20035;&#20223;&#33487;&#32852;&#20239;&#40857;&#33437;&#20891;&#20107;&#24037;&#31243;&#23398;&#38498;&#24314;&#36896;&#65292;&#38450;&#20843;&#32423;&#22320;&#38663;&#65292;&#38450;&#21407;&#23376;&#24377;&#12290;&#19982;&#25105;&#20204;&#20849;&#22788;&#30340;&#40657;&#40857;&#27743;&#30465;&#20891;&#21306;&#30340;&#20891;&#36710;&#25259;&#30528;&#30333;&#33394;&#20266;&#35013;&#32593;&#36827;&#20986;&#26356;&#28155;&#20102;&#31070;&#31192;&#24863;&#12290;&#36825;&#26102;&#65292;&#26377;&#21516;&#23487;&#33293;&#30340;&#21516;&#23398;&#30340;&#21516;&#23398;&#22312;&#39640;&#28846;&#37096;&#38431;&#65292;&#20063;&#36212;&#36234;&#21335;&#20445;&#23478;&#21355;&#22269;&#12290;&#25112;&#22320;&#39134;&#40511;&#65292;&#25105;&#20204;&#37117;&#20180;&#32454;&#21548;&#21516;&#23398;&#24565;&#21069;&#26041;&#26469;&#20449;&#65292;&#26497;&#24230;&#20851;&#20999;&#12290;&#26469;&#20449;&#35828;&#65292;&#30001;&#20110;&#20013;&#36234;&#21452;&#26041;&#30340;&#31354;&#20891;&#37117;&#26410;&#20986;&#21160;&#65292;&#20182;&#20204;&#22312;&#36234;&#21335;&#21482;&#22909;&#22825;&#22825;&#25235;&#40481;&#40493;&#26469;&#21507;&#12290;&#21453;&#20987;&#25112;&#32467;&#26463;&#65292;&#23398;&#38498;&#19987;&#38376;&#35831;&#21704;&#23572;&#28392;&#30005;&#26426;&#21378;&#30340;&#65292;&#21463;&#20013;&#22830;&#20891;&#22996;&#22996;&#25176;&#21040;&#36234;&#21335;&#32771;&#23519;&#30340;&#20004;&#20301;&#24037;&#31243;&#24072;&#65292;&#19987;&#38376;&#25253;&#21578;&#22269;&#20135;&#22374;&#20811;&#30340;&#23454;&#25112;&#24773;&#20917;&#65292;&#22823;&#23478;&#20852;&#36259;&#30414;&#28982;&#65292;&#23545;&#25112;&#20105;&#20013;&#21457;&#29983;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#37117;&#28145;&#24597;&#28431;&#25481;&#65292;&#24403;&#28982;&#23545;&#32564;&#33719;&#30340;&#36234;&#21335;&#20891;&#26041;&#30340;&#27494;&#22120;&#65292;&#31918;&#39135;&#65292;&#26426;&#22120;&#21407;&#26469;&#26159;&#20013;&#22269;&#25588;&#21161;&#30340;&#20107;&#23454;&#65292;&#22823;&#23478;&#20840;&#37117;&#20041;&#24868;&#22635;&#33210;&#12290;&#25253;&#21578;&#35828;&#65306;&#25105;&#26041;&#21518;&#32493;&#37096;&#38431;&#21069;&#36827;&#26102;&#65292;&#36234;&#26041;&#28846;&#24377;&#20934;&#30830;&#33853;&#22312;&#38431;&#20237;&#24403;&#20013;&#12290;&#19968;&#26597;&#21407;&#26469;&#26159;&#36335;&#36793;&#19968;&#25918;&#29275;&#30340;&#36234;&#21335;&#32769;&#22826;&#23110;&#36523;&#19978;&#30340;&#27493;&#35805;&#26426;&#22312;&#36890;&#25253;&#20449;&#24687;&#12290;&#20110;&#26159;&#65292;&#34892;&#20891;&#36335;&#19978;&#20961;&#26377;&#36234;&#21335;&#20154;&#19968;&#24459;&#26432;&#26080;&#36198;&#65281;&#25915;&#20811;&#35845;&#23665;&#20043;&#21518;&#65292;&#25644;&#24072;&#22238;&#26397;&#65292;&#33021;&#25289;&#36208;&#30340;&#25289;&#36208;&#65292;&#25289;&#19981;&#36208;&#30340;&#23601;&#28903;&#20809;&#12290;&#35828;&#24471;&#25105;&#20204;&#40784;&#22768;&#21483;&#22909;&#65281;&#36234;&#21335;&#24320;&#22987;&#25171;&#26604;&#22484;&#23528;&#27874;&#23572;&#24067;&#29305;&#25919;&#26435;&#65292;&#21407;&#26469;&#22825;&#22825;&#22312;&#22823;&#25805;&#22330;&#19978;&#36305;&#27493;&#35757;&#32451;&#30340;&#26604;&#22484;&#23528;&#39134;&#34892;&#23398;&#21592;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#24573;&#28982;&#19981;&#35265;&#20102;&#65292;&#24895;&#33769;&#33832;&#20445;&#20305;&#20182;&#20204;&#65281;&#26368;&#20196;&#20154;&#25391;&#22859;&#30340;&#26159;&#20013;&#22269;&#22899;&#25490;&#25171;&#36194;&#26085;&#26412;&#22899;&#25490;&#65292;&#19968;&#21049;&#37027;&#65292;&#20840;&#26657;&#23398;&#29983;&#32676;&#24773;&#27832;&#33150;&#65292;&#28909;&#27700;&#29942;&#29993;&#22312;&#22320;&#19978;&ldquo;&#21866;&rdquo;&#30340;&#19968;&#22768;&#26435;&#24403;&#22823;&#29190;&#31481;&#65292;&#25195;&#22320;&#30340;&#25195;&#24090;&#24403;&#25104;&#20102;&#28779;&#25226;&#65292;&#31359;&#30528;&#31179;&#35044;&#65292;&#19968;&#21452;&#25302;&#38795;&#65292;&#20882;&#30528;&#21322;&#22812;&#38646;&#19979;&#21313;&#20960;&#24230;&#30340;&#20005;&#23506;&#22312;&#26657;&#20869;&#28216;&#34892;&#27426;&#21628;&#12290;&#26377;&#20154;&#39640;&#21628;&#65292;&#21040;&#30465;&#25919;&#24220;&#21435;&#65292;&#20110;&#26159;&#22823;&#38431;&#20154;&#39532;&#36367;&#30528;&#31215;&#38634;&#21448;&#21521;&#30465;&#25919;&#24220;&#36827;&#21457;&#65292;&#24403;&#24180;&#30340;&#28608;&#24773;&#65292;&#24656;&#24597;&#21518;&#26080;&#26469;&#32773;&#12290;</span></p><p class="c4"><span class="c3"></span></p><p class="c1"><span class="c3">&#22914;&#20170;&#65292;&#26132;&#26085;&#30340;&#21516;&#31383;&#65292;&#22823;&#22810;&#20107;&#19994;&#26377;&#25104;&#65292;&#32477;&#22823;&#22810;&#25968;&#21516;&#23398;&#26377;&#20102;&#33258;&#24049;&#32654;&#22909;&#30340;&#20154;&#29983;&#12290;&#20294;&#20063;&#26377;&#26497;&#23569;&#25968;&#21516;&#23398;&#21448;&#32463;&#21382;&#20102;&#19979;&#28023;&#65292;&#19979;&#23703;&#30340;&#37240;&#29980;&#33510;&#36771;&#30340;&#30952;&#28860;&#65292;&#20294;&#23681;&#26376;&#26080;&#30165;&#65292;&#21382;&#21490;&#26377;&#22768;&#65292;&#19971;&#19971;&#32423;&#23398;&#29983;&#30340;&#19968;&#29983;&#24635;&#26159;&#37027;&#20040;&#22350;&#22391;&#65307;&#20154;&#38388;&#20919;&#26262;&#65292;&#19990;&#24577;&#28814;&#20937;&#65292;&#20294;&#19971;&#19971;&#32423;&#23398;&#29983;&#21364;&#24635;&#26159;&#20225;&#30460;&#27426;&#32858;&#19968;&#22530;&#12290;&#19981;&#31649;&#36130;&#23500;&#22810;&#23569;&#65292;&#19981;&#31649;&#32844;&#20301;&#39640;&#20302;&#65292;&#21516;&#23398;&#30456;&#35265;&#65292;&#24635;&#26159;&#30452;&#21628;&#20854;&#21517;&#12290;&#28023;&#22806;&#28216;&#23376;&#65292;&#22269;&#20869;&#23567;&#36164;&#65292;&#21516;&#23398;&#26080;&#36149;&#36145;&#20043;&#20998;&#65292;&#26080;&#33635;&#36785;&#20043;&#35265;&#12290;&#22240;&#20026;&#25105;&#20204;&#20043;&#38388;&#19981;&#21464;&#30340;&#21516;&#23398;&#21451;&#24773;&#26159;&#32852;&#31995;&#25105;&#20204;&#20146;&#24773;&#30340;&#32445;&#24102;&#12290;&#36825;&#31181;&#19981;&#21516;&#20110;&#37202;&#39135;&#20132;&#27426;&#65292;&#31245;&#32437;&#21363;&#36893;&#30340;&#23448;&#22330;&#12289;&#21830;&#22330;&#30340;&#24212;&#37228;&#65292;&#26159;&#19971;&#19971;&#32423;&#33337;&#38498;&#23398;&#29983;&#29233;&#30340;&#30495;&#35867;&#12290;&#27704;&#36828;&#30340;&#19971;&#19971;&#32423;&#65281;</span></p><p class="c8 c11"><span class="c3"></span></p><p class="c8 c15"><span class="c16"></span></p>那一年我们青春无悔 --- 永远的七七级
文--吴开珊 菁绮荟 2017-07-17

时值大学毕业三十周年，触摸回忆，挖掘人一生心灵中最值得回忆的岁月，就像舌尖上的中国，直达内心深处。挑动敏锐善感的心绪。融化成音乐，渺渺飘浮，找回了童年。


1966年，我正值高中毕业，填完志愿表，体检表，万事俱备，只等高考。一天晚上七点，高音喇叭播出毛主席指示：“停课闹革命”。殊不知这一停就停了整整11年。我怀疑是不是毛主席忘了当年停课半年的承诺，要不然为什么他老人家一直到去世都没有“复课闹革命”呢？其间经历了轰轰烈烈的文化大革命：步行串连，破四旧（旧思想、旧文化、旧风俗、旧习惯），批斗教师，文攻武卫，清理阶级队伍（我的两位中学语文老师在学校树上上吊自杀），一打三反（打击反革命破坏活动，反对贪污盗窃，投机倒把，铺张浪费），上山下乡（同班一位同学先疯后亡），批林批孔（林彪、孔子）。各个阶段，无不举止疯狂，“造反有理”使得红卫兵血脉贲张；批判中学老师的“修正主义教育路线”，促使师生情彻底消亡；“阶级斗争，路线斗争”迫使夫妻离婚，父子反目，人性泯灭。但是，折腾了三年后，随着年龄的增长，心理和生理的变化，数以千万计的“知青”年龄徒长却无法找到工作，当然，更谈不上成家立业。动荡反复的狂热开始降温，空虚与颓废，信念不二与怀疑一切，盲目信仰与迷惘无知，五味杂陈，万念俱灰。无职无业的“知青”由于前途渺茫而无奈而又无助。


随着全国几个著名的学生造反派头头的下台，工宣队、军宣队的进驻。伟大领袖毛主席一挥手，“知识青年到农村去，接受贫下中农的再教育”轻飘飘地解决了在中国大地上所有滞留的高、初中、小学生的前途问题。和历次政治运动一样，敲锣打鼓欢送知识青年上山下乡。千万个知识青年揣着红宝书（毛主席语录本），别无选择奔赴农村，好像细沙撒入荒漠，消失得无影无踪。





于是在中国大地又出现了可圈可点、可喜可悲的感人事迹。艰辛跌宕的生活阅历催生出一批蜚声海内外的“知青”作家。




记得《青春之歌》作者杨沫女士的儿子，笔名“老鬼”，写了一本知青小说《血色黄昏》，大学生们看了以后问我：“吴老师，知青生活真有那么苦吗”？


不过，我觉得以第一人称写的《曼哈顿的中国女人》里面描写的黑龙江建设兵团的知青生活应该是很真实的。当然，对于“知青”这个历史名词，有人觉得锻炼了思想，是难得的精神财富；有人觉得是人间悲剧，但愿今后不再有这种事发生。仁者见仁，智者见智，好比瞎子摸象，有的摸的是雄浑结实的大腿，有的却刚好摸到了臭哄哄的象屁股。


但是，突然在1977年的一个晚上，也是七点钟，也是高音喇叭播出了“恢复高考”的通知。于是凤凰涅槃，浴火重生。七七年报考人数众多，充满期望的芸芸众生怀着各自的憧憬，拥进了录取率最低的考场。我记得政治考试有一道题，问：中国抗日战争取得胜利的三大法宝是什么？我左思右想，终于挖掘出中学时背诵的条文。但有人答曰：“机关枪、手榴弹、炸药包”。听说还有更令人喷饭的答案。但事无考据，故无需妄自列之。还有一题讨论红与专的关系。根据多年来重政治即红的经验，于是洋洋洒洒下笔，大谈应该如何如何靠近团组织，如何“斗私批修”争取思想上的进步，要先红后专云云。自我感觉不错，美滋滋地想，政治考试打80分没问题。结果进校一查，政治考试不及格！我至今还没想明白，我为什么不及格？终于，一张大红纸贴在热闹的十字街头，赫赫然有我的名字，但录取人数实在有限，真应了孔子那句话“贤人七十，弟子三千”。



当年，共有570多万人参加了高考，最终录取了不到30万人，录取比例是29:1，可谓高考史上最难考的一次。


“洞房花烛夜，金榜题名时”此是人生两大乐事，待到1978年3月入学时，我已是两个孩子的父亲，芳龄三十一岁，范进中举是也！考入哈尔滨船舶工程学院，同学们来自全国各地，高考这一以分数为尺度的好处是把同等智力的学生聚集在一起，因时间从1966年到1977年，11年的跨度集中了11年高中毕业生的佼佼者。最小的应届生16岁，最大的1966年毕业的高中生31岁，年龄的差异，阅历的多寡，性格的反差并不影响我们欢聚一堂，畅所欲言。无疑，大学同窗四年，成了我们七七级学生中犹如大树中横截面最宽的年轮。回忆起来，当时的课文，我们的言行，无不打上时代的烙印，凡人轶事，拉拉杂杂记述如下：英语课本的第一课：“We love Chairman Hua”，已为人师的我，问现在的90后大学生，三个中有两个不知道华主席是谁。




艾思齐的《辩证唯物主义与历史唯物主义》一书中，把“电子音乐”斥之为“靡靡之音”，引得我们争相翻阅。更有甚者，期末考政治，其中一道题问：为什么说“实践是检验真理的唯一标准”？居然有极个别同学答：不见得。


其理由是，共产主义虽然还未经实践，但肯定会实现。当然这位仁兄肯定要补考。我们宿舍内有一同学，长得玲珑，人称小广东。





戴着一块上海牌手表，他悄悄拆下表面，指着机芯对我说，实际是一块进口瑞士表，怕人说他资产阶级思想严重，故罩上一块国产表面，欲盖弥彰。后来他要移民美国，东奔西走，终于在哈尔滨市公安局办完一切手续，结果在回来的公共汽车上，钱包和移民材料全部被小偷偷走，只好重新来过。有一位哈尔滨的同学说：鲁迅文章里写道：日本人说中国人爱吃莴苣，是中国人好色。其理由是莴苣挺然翘然的样子，联想到男人的生殖器。




我委实佩服弗洛伊德性心理的潜意识之说。暗暗责怪自己，我也看过《鲁迅全集》，怎么就没看见此文呢？我只知道鲁迅说：男人爱看京剧，是因为男人扮的女人；女人爱看京剧，是因为这个女人是男人扮的。惭愧！惭愧！还是这位同学，看见一位女生游泳时身材姣羞，泳速快捷，萌生爱意。我们极力撺撮，过几日再关切问他，他两手一摊，他看见她姐了，很衰老的样子，要是找了她，过两年岂不和她姐一个样，怎么办？当然是不行。遗憾，真亏了他想得长远！同宿舍有一位同学，善于调和鼎鼐，热情，平等待人。最会学说相声。


他学侯宝林说相声的简练性，列举几个不同省份的人在晚上起床撒尿的对话，最后认定河南人说话最洁：“谁？”“俺。”“啥？”“尿。”我对比了我这一辈子见过的共产党员，说他是我见过的中国最好的共产党员。果然他毕业后在母校先当书记，后当校长。哈哈，最早发现他的伯乐是我！有一位同学，学习刻苦，为了节约去饭堂吃饭的时间，以免耽误学习，便托人带高粱米饭泡开水吃，结果数次因营养不良而住院，但他却成了最早到美国学习的同学。




有一位酷爱文学的女生，她推荐我看了《人到中年》，《芙蓉镇》，不禁拍案叫绝。




于是将湛容（她的叔叔是我中学语文老师，文革中在校内一棵树上上吊自尽），古华（湖南作家）写的《懒得离婚》、《爬满青藤的小屋》悉收。一一看去，果然意犹未尽，欲罢不能。有一位女生和我是老乡，她对我说：读大学之前，她妈妈叮嘱她，一定要在大学里解决个人问题，因为她姐姐已满26岁，仍然待字闺中。果然她毕业时和我同室好友鸳鸯配，现在美国过着幸福的生活。


还有一位女同学也是老乡，与我们班一位聪睿的男生结姻。该男生父亲是电影演员，他能看到当年受批判的内部电影，引人羡慕。他说白桦的《苦恋》，男主角最后在地上爬呀爬，爬成了一个问号。其潜台词是：我爱祖国，祖国不爱我。说得我真想看一看这株大毒草，可惜至今未能如愿。还有一位和我年龄相仿的哈尔滨市同学，他说当年在黑龙江建设兵团的女知青为了回城，不走黄门（金钱）就走红门（贞操），某夜该他执勤巡夜，在团长窗口外听见团长对女知青说：“要一不怕苦，二不怕疼”。 他想笑又不敢出声。（此话乃英雄王杰的口号：“一不怕苦，二不怕死”，引申而来。）大学期间，我也帮人做过好事，一位同学要入党，请我代他写入党申请书。我大笔一挥，词语恳切，动人心扉，不知道是他确实表现好，还是我写的好，反正他入党了。另一位同学一天到我住的宿舍，说：“老吴，你看你看，他们都不问我信不信仰共产主义，就来动员我入党” 。我无言以对。大学四年，我们的学习生活也随着国家的大政方略而搏动。一天，同宿舍来自安徽肥西的一位同学拿出一封家书，很神秘地告诉我们：“家里把田分了”大家吓了一跳，齐低声斥责：“胡说，岂不资本主义复了辟？”其实，正值1978年，农村“包产到户”正在拉开改革开放的序幕，万里（时任安徽省长）率先对遭遇大旱之年的安徽省冒着“资本主义复辟”的罪名进行改革，以至于在民间中传颂“要吃米，找万里”的美誉。


1979年，对越自卫反击战打响，指导员带着我们沿着楼梯向下，直达教学楼地下层。并介绍说我们的教学楼乃仿苏联伏龙芝军事工程学院建造，防八级地震，防原子弹。与我们共处的黑龙江省军区的军车披着白色伪装网进出更添了神秘感。这时，有同宿舍的同学的同学在高炮部队，也赴越南保家卫国。战地飞鸿，我们都仔细听同学念前方来信，极度关切。来信说，由于中越双方的空军都未出动，他们在越南只好天天抓鸡鸭来吃。反击战结束，学院专门请哈尔滨电机厂的，受中央军委委托到越南考察的两位工程师，专门报告国产坦克的实战情况，大家兴趣盎然，对战争中发生的每一个细节都深怕漏掉，当然对缴获的越南军方的武器，粮食，机器原来是中国援助的事实，大家全都义愤填膺。报告说：我方后续部队前进时，越方炮弹准确落在队伍当中。一查原来是路边一放牛的越南老太婆身上的步话机在通报信息。于是，行军路上凡有越南人一律杀无赦！攻克谅山之后，搬师回朝，能拉走的拉走，拉不走的就烧光。说得我们齐声叫好！越南开始打柬埔寨波尔布特政权，原来天天在大操场上跑步训练的柬埔寨飞行学员不知道什么时候忽然不见了，愿菩萨保佑他们！最令人振奋的是中国女排打赢日本女排，一刹那，全校学生群情沸腾，热水瓶甩在地上“啪”的一声权当大爆竹，扫地的扫帚当成了火把，穿着秋裤，一双拖鞋，冒着半夜零下十几度的严寒在校内游行欢呼。有人高呼，到省政府去，于是大队人马踏着积雪又向省政府进发，当年的激情，恐怕后无来者。


如今，昔日的同窗，大多事业有成，绝大多数同学有了自己美好的人生。但也有极少数同学又经历了下海，下岗的酸甜苦辣的磨炼，但岁月无痕，历史有声，七七级学生的一生总是那么坎坷；人间冷暖，世态炎凉，但七七级学生却总是企盼欢聚一堂。不管财富多少，不管职位高低，同学相见，总是直呼其名。海外游子，国内小资，同学无贵贱之分，无荣辱之见。因为我们之间不变的同学友情是联系我们亲情的纽带。这种不同于酒食交欢，稍纵即逝的官场、商场的应酬，是七七级船院学生爱的真谛。永远的七七级！


</body></html>
